{
  "c32741f2-4d95-4c4f-a4fa-293ee7dd6d8f": {
    "title": "Minecraft",
    "category": "Action, Simulation",
    "maxLevel": "50",
    "imageUrl": "https://image.api.playstation.com/vulcan/img/cfn/11307x4B5WLoVoIUtdewG4uJ_YuDRTwBxQy0qP8ylgazLLc01PBxbsFG1pGOWmqhZsxnNkrU3GXbdXIowBAstzlrhtQ4LCI4.png",
    "summary": "Minecraft is a sandbox game developed by Mojang Studios and originally released in 2009. The game was created by Markus \"Notch\" Persson in the Java programming language. Following several early private testing versions, it was first made public in May 2009 before being fully released in November 2011, with Notch stepping down and Jens \"Jeb\" Bergensten taking over development. Minecraft has become the best-selling video game in history, with over 300 million copies sold[17] and nearly 140 million monthly active players as of 2023. It has been ported to several platforms.",
    "_id": "c32741f2-4d95-4c4f-a4fa-293ee7dd6d8f"
  },
  "f787bd8d-a2ad-4e27-8c71-a7f8033100a0": {
    "title": "Super Mario",
    "category": "Fun",
    "maxLevel": "10",
    "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Mario_Series_Logo.svg/250px-Mario_Series_Logo.svg.png",
    "summary": "Super Mario[a] (also known as Super Mario Bros.[b] and Mario[c]) is a platform game series created by Nintendo starring their mascot, Mario. It is the central series of the greater Mario franchise. At least one Super Mario game has been released for every major Nintendo video game console. However there have also been a number of Super Mario video games released on non-Nintendo gaming platforms.[1] There are more than 20 games in the series.",
    "_id": "f787bd8d-a2ad-4e27-8c71-a7f8033100a0"
  },
  "7353f353-e5eb-4137-8b10-bfb649ebf376": {
    "title": "The Sims",
    "category": "Simulation",
    "maxLevel": "4",
    "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/67/Sims_diamond_logo.svg/200px-Sims_diamond_logo.svg.png",
    "summary": "The Sims is a series of life simulation video games developed by Maxis and published by Electronic Arts. The franchise has sold nearly 200 million copies worldwide, and it is one of the best-selling video game series of all time.",
    "_id": "7353f353-e5eb-4137-8b10-bfb649ebf376"
  }
}
